"3-finger Horizontal Swipe" = "3 വിരൽ തിരശ്ചീനമായ സ്വൈപ്പ്";
"3-finger Vertical Swipe" = "3 വിരൽ ലംബമായ സ്വൈപ്പ്";
"4-finger Horizontal Swipe" = "4 വിരൽ തിരശ്ചീനമായ സ്വൈപ്പ്";
"4-finger Vertical Swipe" = "4 വിരൽ ലംബമായ സ്വൈപ്പ്";
"About" = "About";
"About %@" = "About %@";
"Accessibility" = "Accessibility";
"Acknowledgments" = "Acknowledgments";
"Active app" = "Active app";
"Active screen" = "Active screen";
"Active Space" = "സജീവ സ്‌പേസ്";
"Add a running app" = "പ്രവർത്തിക്കുന്ന ഒരു ആപ്പ് ചേർക്കുക";
"Add an app from disk" = "ഡിസ്കിൽ നിന്ന് ഒരു ആപ്പ് ചേർക്കുക";
"Additional controls" = "Additional controls";
"Additional controls…" = "Additional controls…";
"Advanced" = "Advanced";
"After keys are released" = "കീകൾ റിലീസ് ചെയ്തതിന് ശേഷം";
"After release" = "After release";
"Align windows" = "Align windows";
"Align windows:" = "വിൻഡോകൾ ക്രമീകരിക്കുക:";
"All apps" = "All apps";
"All data from this form will be made public, as a ticket on github.com" = "All data from this form will be made public, as a ticket on github.com";
"All screens" = "All screens";
"All Spaces" = "All Spaces";
"Allowed" = "Allowed";
"Alphabetical" = "അക്ഷരമാലാക്രമത്തിൽ";
"Alphabetical Order" = "Alphabetical Order";
"Also select windows using:" = "ഇത് ഉപയോഗിച്ചും വിൻഡോകൾ തിരഞ്ഞെടുക്കുക:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab crashed last time you used it. Sending a crash report will help get the issue fixed";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "സ്‌ക്രീൻ റെക്കോർഡിംഗ് അനുമതികളില്ലാതെയാണ് AltTab പ്രവർത്തിക്കുന്നത്. ലഘുചിത്രങ്ങൾ കാണിക്കില്ല.";
"AltTab needs some permissions" = "AltTab needs some permissions";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTab will show if the window is currently minimized or fullscreen with a status icon.";
"Always" = "Always";
"Always send crash reports" = "Always send crash reports";
"and press" = "and press";
"and press:" = "എന്നിട്ട് അമർത്തുക:";
"Animations" = "Animations";
"Animations…" = "Animations…";
"App (BundleID starting with)" = "App (BundleID starting with)";
"App Icons" = "App Icons";
"App is hidden" = "App is hidden";
"App is running but has no open window" = "App is running but has no open window";
"Apparition delay" = "Apparition delay";
"Apparition delay of Switcher" = "സ്വിച്ചറിന്റെ പ്രത്യക്ഷപ്പെടുന്നതിനുള്ള താമസം";
"Apparition delay:" = "പ്രത്യക്ഷപ്പെടുന്നതിനുള്ള താമസം:";
"Appearance" = "Appearance";
"Application Name" = "Application Name";
"Application Name - Window Title" = "Application Name - Window Title";
"Applications" = "Applications";
"Are you sure you don’t want a response?" = "Are you sure you don’t want a response?";
"Arrow keys" = "അമ്പടയാള കീകൾ";
"Ask whether to send crash reports" = "Ask whether to send crash reports";
"Auto" = "ഓട്ടോ";
"Auto-install updates periodically" = "Auto-install updates periodically";
"Blacklists" = "Blacklists";
"Cancel" = "Cancel";
"Cancel and hide" = "Cancel and hide";
"Capture windows in the background" = "പശ്ചാത്തലത്തിൽ വിൻഡോകൾ പിടിച്ചെടുക്കുക";
"Center" = "Center";
"Check for updates now…" = "Check for updates now…";
"Check for updates periodically" = "Check for updates periodically";
"Check for updates…" = "Check for updates…";
"Check permissions…" = "Check permissions…";
"Close window" = "Close window";
"Conflicting shortcut" = "Conflicting shortcut";
"Controls" = "Controls";
"Crash reports policy" = "Crash reports policy";
"Crash reports policy:" = "ക്രാഷ് റിപ്പോർട്ട് നയം:";
"Cursor follows focus" = "കഴ്സർ ഫോക്കസ് പിന്തുടരുന്നു";
"Customize App Icons style…" = "Customize App Icons style…";
"Customize Thumbnails style…" = "Customize Thumbnails style…";
"Customize Titles style…" = "Customize Titles style…";
"Dark" = "Dark";
"Debug tools" = "ഡീബഗ് ടൂളുകൾ";
"Disabled" = "പ്രവർത്തനരഹിതമാക്കി";
"Do nothing" = "Do nothing";
"Don’t check for updates periodically" = "Don’t check for updates periodically";
"Don’t send" = "Don’t send";
"Don’t show windows from these apps" = "ഈ ആപ്പുകളിൽ നിന്നുള്ള വിൻഡോകൾ കാണിക്കരുത്";
"Done" = "Done";
"End" = "End";
"Exceptions" = "ഒഴിവാക്കലുകൾ";
"Export settings…" = "ക്രമീകരണങ്ങൾ എക്സ്പോർട്ട് ചെയ്യുക…";
"Export…" = "എക്‌സ്‌പോർട്ട് ചെയ്യുക…";
"Fade in animation of Preview" = "പ്രിവ്യൂവിന്റെ ഫേഡ് ഇൻ ആനിമേഷൻ";
"Fade out animation" = "Fade out animation";
"Fade out animation of Switcher" = "സ്വിച്ചറിന്റെ ഫേഡ് ഔട്ട് ആനിമേഷൻ";
"Fade out animation:" = "ഫേഡ് ഔട്ട് ആനിമേഷൻ:";
"Failed to import settings" = "ക്രമീകരണങ്ങൾ ഇറക്കുമതി ചെയ്യാനായില്ല";
"Focus selected window" = "Focus selected window";
"Fullscreen window" = "ഫുൾസ്‌ക്രീൻ വിൻഡോ";
"Fullscreen windows:" = "ഫുൾസ്‌ക്രീൻ വിൻഡോകൾ:";
"Fullscreen/Defullscreen window" = "Fullscreen/Defullscreen window";
"General" = "General";
"Gesture" = "ആംഗ്യം";
"Grant permission" = "അനുമതി നൽകുക";
"Hidden windows:" = "മറഞ്ഞിരിക്കുന്ന വിൻഡോകൾ:";
"Hide" = "Hide";
"Hide app badges" = "Hide app badges";
"Hide app badges:" = "ആപ്പ് ബാഡ്ജുകൾ മറയ്ക്കുക:";
"Hide apps with no open window" = "Hide apps with no open window";
"Hide apps with no open window:" = "തുറന്ന വിൻഡോ ഇല്ലാത്ത ആപ്പുകൾ മറയ്ക്കുക:";
"Hide colored circles on mouse hover" = "Hide colored circles on mouse hover";
"Hide colored circles on mouse hover:" = "മൗസ് ഹോവർ ചെയ്യുമ്പോൾ നിറമുള്ള സർക്കിളുകൾ മറയ്ക്കുക:";
"Hide in %@" = "Hide in %@";
"Hide Space number labels" = "Hide Space number labels";
"Hide Space number labels:" = "സ്‌പേസ് നമ്പർ ലേബലുകൾ മറയ്ക്കുക:";
"Hide status icons" = "Hide status icons";
"Hide status icons:" = "സ്റ്റാറ്റസ് ഐക്കണുകൾ മറയ്ക്കുക:";
"Hide window thumbnails:" = "വിൻഡോ ലഘുചിത്രങ്ങൾ മറയ്ക്കുക:";
"Hide/Show app" = "Hide/Show app";
"High" = "High";
"Highest" = "Highest";
"Hold" = "Hold";
"Horizontal Swipe with Four Fingers" = "നാല് വിരലുകൾ ഉപയോഗിച്ച് തിരശ്ചീന സ്വൈപ്പ്";
"Horizontal Swipe with Three Fingers" = "മൂന്ന് വിരലുകൾ ഉപയോഗിച്ച് തിരശ്ചീന സ്വൈപ്പ്";
"I think the app could be improved with…" = "I think the app could be improved with…";
"Ignore shortcuts when active" = "Ignore shortcuts when active";
"Ignore shortcuts while a window from these apps is active" = "ഈ ആപ്പുകളിൽ നിന്നുള്ള ഒരു വിൻഡോ സജീവമായിരിക്കുമ്പോൾ കുറുക്കുവഴികൾ അവഗണിക്കുക";
"Import settings…" = "ക്രമീകരണങ്ങൾ ഇംപോർട്ട് ചെയ്യുക…";
"Import…" = "ഇറക്കുമതി ചെയ്യുക…";
"Keep open" = "തുറന്നിടുക";
"Keep open and search" = "തുറന്നിട്ട് തിരയുക";
"Language" = "ഭാഷ";
"Language Change" = "ഭാഷാ മാറ്റം";
"Large" = "Large";
"Later" = "പിന്നീട്";
"Latest releases" = "Latest releases";
"Leading" = "Leading";
"Left" = "ഇടത്";
"Light" = "Light";
"Lock search" = "തിരയൽ ലോക്ക് ചെയ്യുക";
"Max height on screen:" = "സ്‌ക്രീനിൽ പരമാവധി ഉയരം:";
"Max width on screen:" = "സ്‌ക്രീനിൽ പരമാവധി വീതി:";
"Medium" = "Medium";
"Menubar icon" = "Menubar icon";
"Menubar icon:" = "മെനുബാർ ഐക്കൺ:";
"Middle" = "Middle";
"Minimize/Deminimize window" = "Minimize/Deminimize window";
"Minimized windows:" = "ചെറുതാക്കിയ വിൻഡോകൾ:";
"Miscellaneous" = "മറ്റുള്ളവ";
"Miscellaneous:" = "മറ്റുള്ളവ:";
"Mouse hover" = "മൗസ് ഹോവർ";
"Multiple screens" = "Multiple screens";
"Never" = "ഒരിക്കലും";
"Never send crash reports" = "Never send crash reports";
"No Window" = "വിൻഡോ ഇല്ല";
"Non-active apps" = "പ്രവർത്തനരഹിതമായ ആപ്പുകൾ";
"Non-visible Spaces" = "ദൃശ്യമല്ലാത്ത സ്പേസുകൾ";
"Normal" = "Normal";
"Not allowed" = "Not allowed";
"NSHumanReadableCopyright" = "GPL-3.0 ലൈസൻസ്";
"Only if the window is fullscreen" = "വിൻഡോ ഫുൾസ്‌ക്രീൻ ആണെങ്കിൽ മാത്രം";
"Only on different screen" = "മറ്റൊരു സ്ക്രീനിൽ മാത്രം";
"Open Accessibility Preferences…" = "Open Accessibility Preferences…";
"Open Accessibility Settings…" = "പ്രവേശനക്ഷമത ക്രമീകരണങ്ങൾ തുറക്കുക…";
"Open Screen Recording Preferences…" = "Open Screen Recording Preferences…";
"Open Screen Recording Settings…" = "സ്ക്രീൻ റെക്കോർഡിംഗ് ക്രമീകരണങ്ങൾ തുറക്കുക…";
"Open System Settings to confirm, and continue" = "സ്ഥിരീകരിക്കാനും തുടരാനും സിസ്റ്റം ക്രമീകരണങ്ങൾ തുറക്കുക";
"Open Trackpad Preferences…" = "ട്രാക്ക്പാഡ് മുൻഗണനകൾ തുറക്കുക…";
"Open Trackpad Settings…" = "ട്രാക്ക്പാഡ് ക്രമീകരണങ്ങൾ തുറക്കുക…";
"Optional: email (if you want a reply)" = "Optional: email (if you want a reply)";
"Order windows by" = "Order windows by";
"Please fill in the form" = "ദയവായി ഫോം പൂരിപ്പിക്കുക";
"Policies" = "Policies";
"Preferences…" = "Preferences…";
"Preview selected window" = "Preview selected window";
"Preview selected window:" = "തിരഞ്ഞെടുത്ത വിൻഡോ പ്രിവ്യൂ ചെയ്യുക:";
"Preview the selected window." = "Preview the selected window.";
"Quit" = "Quit";
"Quit %@" = "Quit %@";
"Quit app" = "Quit app";
"Recently Created" = "അടുത്തിടെ നിർമ്മിച്ചത്";
"Recently Created First" = "Recently Created First";
"Recently Focused" = "അടുത്തിടെ ഫോക്കസ് ചെയ്തത്";
"Recently Focused First" = "Recently Focused First";
"Remember my choice" = "Remember my choice";
"Reset preferences and restart" = "Reset preferences and restart";
"Reset preferences and restart…" = "Reset preferences and restart…";
"Reset settings and restart" = "ക്രമീകരണങ്ങൾ പുനഃസജ്ജീകരിച്ച് പുനരാരംഭിക്കുക";
"Reset settings and restart…" = "ക്രമീകരണങ്ങൾ പുനഃസജ്ജീകരിച്ച് പുനരാരംഭിക്കുക…";
"Restart Now" = "ഇപ്പോൾ റീസ്റ്റാർട്ട് ചെയ്യുക";
"Rows of thumbnails:" = "ലഘുചിത്രങ്ങളുടെ നിരകൾ:";
"Screen including menu bar" = "Screen including menu bar";
"Screen including mouse" = "Screen including mouse";
"Screen Recording" = "Screen Recording";
"Screen showing AltTab" = "Screen showing AltTab";
"Search" = "തിരയുക";
"Select next window" = "Select next window";
"Select previous window" = "Select previous window";
"Select windows on mouse hover" = "Select windows on mouse hover";
"Select windows using arrow keys" = "Select windows using arrow keys";
"Select windows using vim keys" = "Select windows using vim keys";
"Send" = "Send";
"Send a crash report?" = "Send a crash report?";
"Send anyway" = "Send anyway";
"Send debug profile (CPU, memory, etc)" = "Send debug profile (CPU, memory, etc)";
"Send feedback" = "Send feedback";
"Send feedback…" = "Send feedback…";
"Settings imported" = "ക്രമീകരണങ്ങൾ ഇറക്കുമതി ചെയ്തു";
"Settings…" = "ക്രമീകരണങ്ങൾ";
"Share improvement ideas, or report bugs" = "Share improvement ideas, or report bugs";
"Shortcut" = "കുറുക്കുവഴി";
"Shortcut 1" = "Shortcut 1";
"Shortcut 2" = "Shortcut 2";
"Shortcut 3" = "Shortcut 3";
"Shortcut 4" = "Shortcut 4";
"Shortcut 5" = "Shortcut 5";
"Shortcut already assigned to another action: %@" = "Shortcut already assigned to another action: %@";
"Shortcuts When Active" = "Shortcuts When Active";
"Shortcuts when active…" = "Shortcuts when active…";
"Show" = "Show";
"Show & Hide" = "Show & Hide";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated.";
"Show apps with no open window" = "തുറന്ന വിൻഡോ ഇല്ലാത്ത ആപ്പുകൾ കാണിക്കുക";
"Show at the end" = "Show at the end";
"Show fullscreen windows" = "Show fullscreen windows";
"Show hidden windows" = "Show hidden windows";
"Show in switcher" = "Show in switcher";
"Show minimized windows" = "Show minimized windows";
"Show on" = "Show on";
"Show on:" = "ഇതിൽ കാണിക്കുക:";
"Show standard tabs as windows" = "Show standard tabs as windows";
"Show standard tabs as windows:" = "സാധാരണ ടാബുകൾ വിൻഡോകളായി കാണിക്കുക:";
"Show titles" = "Show titles";
"Show windows from applications" = "Show windows from applications";
"Show windows from screens" = "Show windows from screens";
"Show windows from Spaces" = "Show windows from Spaces";
"Show windows from:" = "ഇതിൽ നിന്നുള്ള വിൻഡോകൾ കാണിക്കുക:";
"Size" = "Size";
"Skipped" = "ഒഴിവാക്കി";
"Small" = "Small";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately.";
"Source code repository" = "Source code repository";
"Space" = "സ്പേസ്";
"Space Order" = "Space Order";
"Start" = "Start";
"Start at login" = "Start at login";
"Start at login:" = "ലോഗിൻ ചെയ്യുമ്പോൾ ആരംഭിക്കുക:";
"Support this project" = "Support this project";
"Swipe with Four Fingers" = "നാല് വിരലുകൾ ഉപയോഗിച്ച് സ്വൈപ്പ് ചെയ്യുക";
"Swipe with Three Fingers" = "മൂന്ന് വിരലുകൾ ഉപയോഗിച്ച് സ്വൈപ്പ് ചെയ്യുക";
"Switch between 3 different styles. You can customize them." = "Switch between 3 different styles. You can customize them.";
"System" = "System";
"System Default" = "സിസ്റ്റം ഡിഫോൾട്ട്";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "⌘⎋ (command+escape) കുറുക്കുവഴി macOS GameOverlay-നായി ഉപയോഗിച്ചേക്കാം.\n\nനിങ്ങളുടെ മാറ്റം ഇതിലേക്ക് നിശ്ചയിക്കും: %@.\n\nനിങ്ങൾക്ക് തുടരണമെങ്കിൽ, GameOverlay കുറുക്കുവഴി പ്രവർത്തനരഹിതമാക്കിയിട്ടുണ്ടെന്ന് ഉറപ്പാക്കുക.\nപ്രവർത്തനരഹിതമാക്കിയിരിക്കുമ്പോൾ പോലും കുറുക്കുവഴി പ്രശ്നങ്ങളുണ്ടാക്കുന്നതായി macOS ബഗുകൾ റിപ്പോർട്ട് ചെയ്തിട്ടുണ്ട് എന്നതും ശ്രദ്ധിക്കുക.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape) കീ ചില macOS കുറുക്കുവഴികൾക്കായി നീക്കിവച്ചിരിക്കുന്നു (ഉദാഹരണത്തിന്, ⌘⌥⎋ Force Quit Applications വിൻഡോ കാണിക്കും).\n\nനിങ്ങൾക്ക് ⎋ ഉപയോഗിക്കണമെങ്കിൽ, ഹോൾഡ് മോഡിഫയറുകൾ ⌘⌥, ⌘⌥⇧, അല്ലെങ്കിൽ ⌘⌥⇧⌃ എന്നിവയല്ലെന്ന് ഉറപ്പാക്കുക.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "⎋ (escape) കീ ചില macOS കുറുക്കുവഴികൾക്കായി നീക്കിവച്ചിരിക്കുന്നു (ഉദാഹരണത്തിന്, ⌘⌥⎋ Force Quit Applications വിൻഡോ കാണിക്കും).\n\nനിങ്ങളുടെ മാറ്റം ഇതിലേക്ക് നിശ്ചയിക്കും: %@.\n\nനിങ്ങൾക്ക് ⎋ ഉപയോഗിക്കണമെങ്കിൽ, ഹോൾഡ് മോഡിഫയറുകൾ ⌘⌥, ⌘⌥⇧, അല്ലെങ്കിൽ ⌘⌥⇧⌃ എന്നിവയല്ലെന്ന് ഉറപ്പാക്കുക.";
"The application needs to restart to apply the imported settings." = "ഇറക്കുമതി ചെയ്ത ക്രമീകരണങ്ങൾ പ്രയോഗിക്കാൻ ആപ്ലിക്കേഷൻ പുനരാരംഭിക്കേണ്ടതുണ്ട്.";
"The application needs to restart to apply the language change." = "ഭാഷാ മാറ്റം പ്രയോഗിക്കാൻ ആപ്ലിക്കേഷൻ റീസ്റ്റാർട്ട് ചെയ്യേണ്ടതുണ്ട്.";
"Theme" = "Theme";
"Theme:" = "തീം:";
"Then release:" = "എന്നിട്ട് വിടുക:";
"This permission is needed to focus windows after you release the shortcut" = "This permission is needed to focus windows after you release the shortcut";
"This permission is needed to show screenshots and titles of open windows" = "This permission is needed to show screenshots and titles of open windows";
"This permission is needed to show thumbnails and preview of open windows" = "തുറന്ന വിൻഡോകളുടെ ലഘുചിത്രങ്ങളും പ്രിവ്യൂവും കാണിക്കാൻ ഈ അനുമതി ആവശ്യമാണ്";
"Thumbnails" = "Thumbnails";
"Title" = "തലക്കെട്ട്";
"Title truncation" = "Title truncation";
"Titles" = "Titles";
"Trackpad haptic feedback" = "ട്രാക്ക്പാഡ് ഹാപ്റ്റിക് ഫീഡ്ബാക്ക്";
"Trigger" = "ട്രിഗർ";
"Trigger shortcut" = "Trigger shortcut";
"Unassign existing shortcut and continue" = "Unassign existing shortcut and continue";
"Updates policy" = "Updates policy";
"Updates policy:" = "അപ്ഡേറ്റുകൾ നയം:";
"Use the app without this permission. Thumbnails won’t show." = "ഈ അനുമതിയില്ലാതെ ആപ്പ് ഉപയോഗിക്കുക. ലഘുചിത്രങ്ങൾ കാണിക്കില്ല.";
"Version" = "Version";
"Vertical Swipe with Four Fingers" = "നാല് വിരലുകൾ ഉപയോഗിച്ച് ലംബ സ്വൈപ്പ്";
"Vertical Swipe with Three Fingers" = "മൂന്ന് വിരലുകൾ ഉപയോഗിച്ച് ലംബ സ്വൈപ്പ്";
"View existing discussions" = "View existing discussions";
"Vim keys" = "വിം കീകൾ";
"Vim keys already assigned to other actions:\n%@" = "Vim keys already assigned to other actions:\n%@";
"Visibility" = "Visibility";
"Visible Spaces" = "Visible Spaces";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "പ്രവർത്തനരഹിതമാക്കുമ്പോൾ, macOS-ന്റെ പർപ്പിൾ സ്ക്രീൻ റെക്കോർഡിംഗ് സൂചകം ഒഴിവാക്കുകയും, DRM വീഡിയോ പ്ലേ ചെയ്യുമ്പോൾ മിന്നൽ ഒഴിവാക്കുകയും ചെയ്യുന്നു. ലഘുചിത്രങ്ങൾ അത്രത്തോളം കാലികമായിരിക്കില്ല.";
"When fullscreen" = "When fullscreen";
"When no open window" = "When no open window";
"While open, press:" = "തുറന്നിരിക്കുമ്പോൾ, അമർത്തുക:";
"Window app icon size:" = "വിൻഡോ ആപ്പ് ഐക്കൺ വലുപ്പം:";
"Window is fullscreen" = "Window is fullscreen";
"Window is minimized" = "Window is minimized";
"Window is on every Space" = "Window is on every Space";
"Window is on Space %d" = "Window is on Space %d";
"Window max width in row:" = "നിരയിലെ വിൻഡോയുടെ പരമാവധി വീതി:";
"Window min width in row:" = "നിരയിലെ വിൻഡോയുടെ ഏറ്റവും കുറഞ്ഞ വീതി:";
"Window order:" = "വിൻഡോ ക്രമം:";
"Window Title" = "Window Title";
"Window title contains" = "വിൻഡോ ശീർഷകത്തിൽ അടങ്ങിയിരിക്കുന്നു";
"Window title font size:" = "വിൻഡോ തലക്കെട്ടിന്റെ ഫോണ്ട് വലുപ്പം:";
"Window title truncation:" = "വിൻഡോ തലക്കെട്ട് ട്രങ്കേഷൻ:";
"Windows" = "Windows";
"You can’t undo this action." = "You can’t undo this action.";
"You didn’t write your email, thus can’t receive any response." = "You didn’t write your email, thus can’t receive any response.";
"You may need to disable some conflicting system gestures" = "പൊരുത്തപ്പെടാത്ത ചില സിസ്റ്റം ആംഗ്യങ്ങൾ നിങ്ങൾക്ക് പ്രവർത്തനരഹിതമാക്കേണ്ടി വന്നേക്കാം";
